import { FC } from "react";

const About : FC = () => {
    return (
        <div>
            <h1>桑芸祭とは</h1>
            <p>桑芸祭は、桑沢デザイン研究所の学生たちが主体となって行う学園祭です。</p>
            <p>毎年11月に行われ、学生たちが企画・運営を行っています。</p>
            <p>学生たちが自らの手で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、自らの力で学園祭を作り上げることで、</p>
        </div>
    );
}

export default About;